"menuAbout" = "Om %@";
"menuQuit" = "Avsluta %@";
"menuHide" = "Göm %@";

"IDS_FILE_CHOOSER_TITLE" = "Välj filer";
"IDS_DIR_CHOOSER_TITLE" = "Välj mapp";
"IDS_CHOOSER_SELECT_BUTTON" = "Välj";
"IDS_FILE_UPLOAD_CHOOSER" = "Välj vilken fil som ska överföras av ";
"IDS_FILE_UPLOAD_CHOOSER_MULTI_SELECT" = "Välj vilka filer som ska överföras av ";
"IDS_FILE_DOWNLOAD_SAVE" = "Välj plats för hämtning av ";
"IDS_DOWNLOAD_FILE_SAVE_CLASSIC_PLUGIN" = "Välj plats för hämtning";

"IDS_AUTH_PROMPT_REALM_NAME"				= "Logga in på området {area} på {server}";
"IDS_AUTH_PROMPT_NAME"						= "Logga in på {server}";
